<?php
/*
|--------------------------------------------------------------------------
| Texts displayed in view files. 
|--------------------------------------------------------------------------
|
*/

$lang['T_001']	= "About Zionus BSM";

$lang['T_002']	= "
会社名の「Zionus」という英語はアメリカ読みで「財(za'i)を成す」、ヨーロッパ読みで「地(zi)を成す」と読めます。また、「BSM」のBSMはBookeeping Service & Moreの略です。私達が提供する基本となるサービスは経理と運営補佐なので、お客様の利益を直接上げることはできません。ですが、会社の土台となる部分を安定させ、気持ちよく仕事ができる環境作りを手助けすることで、間接的に利益を生むことができるという思いでお仕事をさせていただいています。お客様が「木」ならば、Zionusは「栄養満点のいい土」でありたいと思っています。
";
$lang['T_003']	= "Zionus BSMはサンフランシスコ国際空港から車で15分の所に拠点を置いています。地元ベイエリアに密着したきめ細かなサービスをお約束します。";
$lang['T_004']	= "Our Location";
$lang['T_005']	= "当社の記事が地元紙に掲載されました";
$lang['T_006']	= "北米毎日新聞 (2010/03)";
$lang['T_007']	= "Sports J (2010/07)";
