<?php
/*
|--------------------------------------------------------------------------
| Texts displayed in view files. 
|--------------------------------------------------------------------------
|
*/

$lang['T_001']	= "Bookkeeping";
$lang['T_002']	= "Payroll";
$lang['T_003']	= "Incorporation / Dissolution";
$lang['T_004']	= "HR / Visa Application";
$lang['T_005']	= "Office Management";
$lang['T_006']	= "About us";
$lang['T_007']	= "Contact us";
$lang['T_008']	= "お金の流れで、会社が分かる";
$lang['T_009']	= "給与業務のストレスをなくす";
$lang['T_010']	= "始めること・終えること";
$lang['T_011']	= "働きやすい仕事場を";
$lang['T_012']	= "オフィスを支える裏方の仕事";


$lang['T_013']	=  "
<p>Bookkeeping（経理）は、収入と支出を勘定項目に分けて記帳する作業です。一見カンタンなようですが、会社の正確な情報を記帳するには知識が必要で、間違った項目に入れることは余計な税金を払うことになったり、反対に、これって脱税…ということになりかねません。また、不正確なファイナンシャルステートメントのせいで、会社の将来を決める重要な場面で誤った選択をしてしまうこともあります。</p>

<p>Zionusでは、請求書の発行/入金作業（Account Receivable）・支払作業（Account
Payable）・仕訳記入（General Journal）・銀行勘定調整（Bank Reconciliation）
という一般的なBookkeeping作業の丸投げ・部分投げを請け負うだけではなく、予定
納税の計算と支払いや、毎月のファイナンシャルステートメントを完璧な形でご提示
することで、御社の将来設計のお役に立ちたいと思っています。</p>";
$lang['T_014']	= " 
<p>Zionus BSMのBSMとは、Bookkeeping Service and Moreです。<br/>
御社の過去と未来のBookkeepingをお約束します。</p>";

$lang['T_015']	= "
<p>お給料（Payroll）処理を外注されている会社は多いと思います。計算・税金の支払・各種レポート・W2の発行など、お給料処理をされる方は結構なプレッシャーのはず。そのプレッシャーを解消するために外注したのに、なぜか外注先がしっくりこない… ということはありませんか？理由は、カストマーサービスとのコンタクトが上手くいかない、説明が分からない、変更を反映してもらえなかったなどというサービス面と、発行依頼するたびにコロコロと変わる料金体制ではないでしょうか？</p>
    
<p>Zionusでは、同じ経験をしたことのあるスタッフがストレスフリーの給与処理を行っております。<br/>
まず、御社には、従業員数と年間の情報修正回数、御社のご希望により、自動発行か依頼発行を選んでいただきます。<br/>
";
$lang['T_016']	= " 
<p>自動発行は、決まった日に決まった金額を自動的に処理するシステムで、月給・年給制でお給料を発行されている会社におススメです。社員の増減・給与額の変更など、前回と違う処理をされる場合のみご連絡をいただくので、逆に言えば、変更がなければなにもされなくて結構!!です。</p>
<p>依頼発行は、時給やマージンで給与額が毎回変わる会社や、お給料上で有給休暇管理をされたい会社におススメです。お給料処理日が近くなりましたら当社よりeメールが届きますので、そのままオンラインにて内容確認・変更をしていただきます。つまり、当社から連絡が来るまでは慌てなくても大丈夫、なんです。</p>
";
$lang['T_017']	= " 
<p>また、気になる料金ですが、Zionusではお給料発行人数と月あたりの発行回数により、毎月定額にて承っております。つまり、税金の支払があっても、レポートがある月でも、W2発行時でも金額は同じです。勿論当社側のミスによる再発行に料金はかかりません。</p>
<p>おや？と思われた方は、是非一度ご連絡いただければと思います。時間に追われ間違いに怯える給与発行はもう終わりです。</p>
";

$lang['T_018']	=  
"<p>昨今の会社の設立（Incorporation）は、会社の形態（LLCやCorporation）に関わらず、オンラインでカンタンにできてしまう時代になりました。ちょっと前ならば、弁護士に頼んでいたプロセスが、あたかも自分で、それも格安でできてしまうかのようです。でもここにも落とし穴が。</p>
    
<p>何度か会社の設立をされた方は別として、初めて起業される方は、設立したまではいいのだけれど、送られてきた企業台帳（Corporate Binder）をそのまま放置しておいた結果、州政府へのレポートと支払漏れ・納税番号（Tax ID）取得漏れ・ビジネスライセンス申請忘れ・決議書の作成漏れ…と、半年か１年経ってから、何かが違う、とお感じになる方もいらっしゃいます。これは、ちょっとしたノウハウの差ですが、気付かなかったばかりに、後にペナルティが取られることも。
</p>
";

$lang['T_019']	= "
<p>Zionusは、会社が運営を開始できるまでの間、御社に雇っていただいてる感覚でのお手伝いをさせていただいております。つまり、“カリフォルニアで起業すること”と“運営ができるようになるまで”の間にある隔たりをなくすサービスを、当社の起業手伝いサービスと捕らえています。</p>

<p>また、会社の閉鎖作業（Dissolution）のお手伝いもしております。<br/>
設立作業と違い、みなさんにとっては、モチベーションのあがりずらい作業ですが、やることの多さと完全閉鎖までにかかる時間はかなりのものです。閉鎖書類提出・各種契約の打ち切り・廃棄処分処理・オフィス閉鎖後の郵便物管理などなど、計画を立てスムースに行うことでストレスを緩和させることができます。Zionusでは、事務所完全閉鎖後も続くであろう様々なオフィスワーク（失業保険対応など）にも対応しますので、次へ進んでいく皆様にとって、'過去との唯一の窓口'になれればと思っています。</p>
";

$lang['T_020']	= " 
<p>アメリカに起業進出をお考えの方も、個人で企業をお考えの方も、ビザの問題は避けて通れません。企業形態・派遣従業員の資質などにより、ビザの種類も多種多様です。Zionusでは、ビザのご相談・弁護士の紹介と仲介・書類作成のお手伝いなど、御社の外側にある人事部（Human Resource）としてお手伝いいたします。</p>

<p>ビザだけでなく、通常社内で行われる、現地での入社手続きや御社と従業員間の契約書を、アメリカ・カリフォルニアのやり方で行ったり、従業員マニュアル作成のお手伝いをしたり、健康保険や個人年金プランなどのベネフィット設定など、従業員と会社を結ぶ仕事は様々です。</p>

<p>御社と従業員のみなさまが、信頼と安心の中で気持ちよく仕事ができる空間を作り、居心地のよい場所を提供するのもZionusの仕事です。</p>
";

$lang['T_021']	= " 
<p>小さな会社では、たったひとりの事務員が、実務をこなしながら他のことも全て－電話対応・経理・来客へのおもてなし・給与処理・従業員管理・あれもこれもなにもかも－を行っていたりします。更に小さな会社では、社長さんが自ら孤軍奮闘されていたりもします。彼にしかできない、“会社として質の高いサービスを提供する”ための時間と労力を削りながら。</p>
    
<p>Zionusのサービスは、お客様に直に報酬をもたらすものではありません。けれど、社内のみなさまがそれぞれの得意分野で本来のお仕事をされ、十分な活躍をすることで会社が発展するのであれば、Zionusは間接的にでも御社のサービス向上のお手伝いができると信じています。</p>
";
    
$lang['T_022']	= " 
<p>Zionusのオフィスマネージメントサービスは、堅苦しい外注サービスではありません。御社と、御社に所属される社員の皆様と共にあります。“日本から人を雇いたい”、“シリコンバレーに子会社を作りたい”、“ローンの返済プランを立てたい”、“新しいプロジェクトを立ち上げるのに必要な見積を出したい”、“健康保険の見直しをしたい” 等、密にコンタクトを取りながら、御社の夢を一緒に叶えていきたいと思っています。</p>
";

//Testimonials
$lang['T_023']	= " 
ベイエリアでは長く商売をしてきましたが、当社のような小さい会社では、フルタイムで経理を雇うことはできないため、アルバイトを転々としていました。できる人もいらっしゃいましたが、そうでない人もいて、無駄な時間とお金を遣っていました。なにより、気が気でない状況というのは好ましくなかった。
今はすっかりZionusに頼っています。私よりも当社の実情を理解しているので、心強いです。
";
$lang['T_024']	= " 
セールス代行業
";
$lang['T_025']	= " 
";
$lang['T_026']	= " 
私たちのようなスタートアップの会社には会計/財務の経験と、会社設立等の地元の法律に詳しい人、そしてそれらの細かな業務を実際に行ってくれる人が足りていませんでした。 Zionusさんはそれら全部のサービスを提供してくれて、アドバイスしてくれている為、おかげ様で社内の人間は本業に専念できて助かっています。これからも宜しくお願いします。
";
$lang['T_027']	= " 
Noboru Yamabe
";
$lang['T_028']	= " 
Kohola Systems, Inc.
";
$lang['T_029']	= " 
毎年TAX申告が憂鬱でした。理由は、TAXは判らない、面倒くさい、いい事ない(払い込み)の3拍子だったからです。それがZIONUSさんとの出会いで一変しました。締切り間際の相談・2州への申告であったにも関わらず、延長申請を出し、丁寧に内容をレビューして頂いたことで、今年のTAXに戻りが出た事は大きな衝撃でした。ZIONUSとはお客様に財を成すとの意味合いで付けたとのお話でしたが、正に数字で示して頂いたような気がします。
来年もまたお世話になりたいと思います。
";
$lang['T_030']	= " 
T.N.
";
$lang['T_031']	= " 
Richmond, CA
";
